<?php
// Heading 
$_['heading_title'] 	 = 'Рассылка новостей';
$_['heading_title2'] 	 = 'Подписаться на рассылку';
$_['heading_title3'] 	 = 'Специальные предложения для подписчиков';
$_['text_colose'] 	 = 'Закрыть';

$_['newletter_des'] 	 = 'Подпишитесь на нашу новостную рассылку сейчас и будьте в курсе новых коллекций, альбомов и эксклюзивных предложений.';
$_['newletter_des2'] 	 = '..А также получите купон в 29$ на вашу первую покупку!';

//Fields
$_['entry_email'] 		 = 'Введите свой E-Mail адрес...';
$_['entry_name'] 		 = 'Имя';

//Buttons
$_['entry_button'] 		 = 'Подписаться';
$_['entry_unbutton'] 	 = 'Отписаться';

//text
$_['text_subscribe'] 	 = 'Подпишитесь здесь';

$_['mail_subject']   	 = 'Подписаться на новостную рассылку';

//Messages
$_['error_invalid'] 	 = 'Ошибка : Пожалуйста укажите верный E-Mail адрес.';
$_['subscribe']	    	 = 'Успех : Подписка оформлена.';
$_['unsubscribe'] 	     = 'Успех : Вы отписались.';
$_['alreadyexist'] 	     = 'Ошибка : Такой E-Mail адрес уже существует.';
$_['notexist'] 	    	 = 'Ошибка : Такой E-Mail адрес не существует.';
$_['entry_show_again']   =  "Не показывать это уведомление";